NSHumanReadableCopyright = "Copyright 2013 Google Inc. Todos os direitos reservados.";
WebPluginDescription = "Host da Área de trabalho remota do Google Chrome";
WebPluginName = "Permita que outro usuário acesse seu computador de forma segura pela Internet.";